{
    "creative-landing": [
        {
            "id": "1",
            "name": "Microsoft",
            "header": "Microsoft Corporation is an American multinational technology corporation headquartered in Redmond, Washington, United States. Microsoft's best-known software products are the Windows line of operating systems, the Microsoft Office suite, and the Internet Explorer and Edge web browsers.",
            "paragraph": "Microsoft is the largest vendor of computer software in the world. It is also a leading provider of cloud computing services, video games, computer and gaming hardware, search and other online services.",
            "paragraph2": "Microsoft is a multinational computer technology corporation. Microsoft was founded on April 4, 1975, by Bill Gates and Paul Allen in Albuquerque, New Mexico.",
            "paragraph3": "Microsoft",
            "img": "https://www.freepnglogos.com/uploads/microsoft-logo-4.png",
            "img2": "https://www.infragistics.com/community/cfs-filesystemfile/__key/CommunityServer.Blogs.Components.WeblogFiles/marketing/6215.Windows_2D00_8_2D00_Modern_2D00_UI_2D00_apps.jpg",
            "img3": "https://mir-s3-cdn-cf.behance.net/project_modules/fs/fbb8fe53818727.59422d72114b2.jpg",
            "img4": "https://1734811051.rsc.cdn77.org/data/images/full/375073/how-to-protect-a-microsoft-office-account.jpg"
        },
        {
            "id": "2",
            "name": "Tesla",
            "header": "Tesla, Inc. is an American multinational automotive and clean energy company headquartered in Austin, Texas. Tesla designs and manufactures electric vehicles, battery energy storage from home to grid-scale, solar panels and solar roof tiles, and related products and services",
            "paragraph": "We design sustainable systems that are massively scalable—resulting in the greatest environmental benefit possible. Our energy generation and storage products work together with our electric vehicles to amplify their impact. Our vehicles are some of the safest in the world.",
            "paragraph2": "For 2023, a new Tesla Model X ranges in cost from $99,990 - $109,990. Options, state/local incentives, and taxes can affect the final price of a Tesla Model X.",
            "paragraph3": "On average, Tesla owners can expect at least 267 miles of range on a single charge of their car's battery. According to Tesla CEO Elon Musk, your Tesla batteries are supposed to last for 300,000 to 500,000 miles, or 1,500 battery cycles.",
            "img": "https://seeklogo.com/images/T/tesla-logo-8068FDA2E7-seeklogo.com.png",
            "img2": "https://techcrunch.com/wp-content/uploads/2017/08/screen-shot-2017-08-03-at-11-57-25-am.jpg",
            "img3": "https://fossbytes.com/wp-content/uploads/2021/07/Tesla-new-UI.jpg",
            "img4": "https://electrek.co/wp-content/uploads/sites/3/2017/08/screen-shot-2017-08-02-at-1-54-28-pm-e1501707344446.png"
        },
        {
            "id": "3",
            "name": "Formula1",
            "header": "Formula One is the highest class of international racing for open-wheel single-seater formula racing cars sanctioned by the Fédération Internationale de l'Automobile. The FIA Formula One World Championship has been one of the premier forms of racing around the world since its inaugural season in 1950.",
            "paragraph": "Group companies. The Formula One Group was controlled by its shareholders through the Delta Topco holding company, which through a number of holding companies registered in the United Kingdom, Jersey and Luxembourg controls the SLEC Holdings company, the Formula One Group's immediate owner.",
            "paragraph2": "Formula One cars are the fastest regulated road-course racing cars in the world, owing to very high cornering speeds achieved through the generation of large amounts of aerodynamic downforce. Much of this downforce is generated by front and rear wings, which have the side effect of causing severe turbulence behind each car. The turbulence reduces the downforce generated by the cars following directly behind, making it hard to overtake.",
            "paragraph3": "In 2008 and 2009, Honda, BMW, and Toyota all withdrew from Formula One racing within the space of a year, blaming the economic recession. This resulted in the end of manufacturer dominance within the sport",
            "img": "https://purepng.com/public/uploads/large/purepng.com-formula-1-logoformula-1logonew2018-21529676510t61kq.png",
            "img2": "https://i.ytimg.com/vi/FadL_VrGQGo/maxresdefault.jpg",
            "img3": "https://d2n9h2wits23hf.cloudfront.net/image/v1/static/6057949432001/c1337d23-c8d0-4c15-a11a-a67f1be74bb2/c5bfd7a8-a7ae-4a82-ac3e-de9ea36c3f6f/997x516/match/image.jpg",
            "img4": "https://pbs.twimg.com/media/FpK8-qhWIAI1gQ6.jpg"
        },
        {
            "id": "4",
            "name": "Samsung",
            "header": "Samsung Electronics Co., Ltd. is a South Korean multinational electronics corporation headquartered in Yeongtong-gu, Suwon, South Korea. It is the pinnacle of the Samsung chaebol, accounting for 70% of the group's revenue in 2012",
            "paragraph": "Discover the latest in electronic & smart appliance technology with Samsung. Find the next big thing from smartphones & tablets to laptops & tvs & more.",
            "paragraph2": "Samsung was founded by Lee Byung-chul in 1938 as a trading company. Over the next three decades, the group diversified into areas including food processing, textiles, insurance, securities, and retail. Samsung entered the electronics industry in the late 1960s.",
            "paragraph3": "Notable Samsung industrial affiliates include Samsung Electronics (the world's largest information technology company, consumer electronics maker and chipmaker measured by 2017 revenues),",
            "img": "https://www.freepnglogos.com/uploads/samsung-logo-text-png-1.png",
            "img2": "https://venturebeat.com/wp-content/uploads/2023/02/Galaxy-S23_KV_Ecosystem-Sleep_2p_HI.jpg?w=1200&strip=all",
            "img3": "https://www.sammobile.com/wp-content/uploads/2023/01/galaxy-s23-promo-images-5.jpg",
            "img4": "https://media.wired.com/photos/6408fd72fedb0acc6b3c3662/2:1/w_2162,h_1081,c_limit/Samsung-S23-Deals-Gear.jpg"
        }
    ]
}